@section('howWeWorks3')
    <section class="how-we-works-3">
        <div class="container-1920">
            <div class="hww-3_content">
                <p class="mobile-only">Постоянная команда узкоспециализированных профессионалов обеспечивает максимальный
                    уровень качества работ и оперативность​</p>
                <div class="hww-3_content_wrapper">
                    <h3>Даем 2 года гарантии</h3>
                    <p>пожизненая техническая поддержка наших клиентов (выполняем мелкие доп работы, устраняем поломки при
                        необходимости, обеспечиваем гарантийное обслуживание поставленных на объект материалов)​</p>
                </div>
            </div>
        </div>
    @show
    </section>

